Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens_tale_pa_samenes_nasjonaldag_2023.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale på samenes nasjonaldag 2023
sme: Sámediggepresideanta valdosárdni sámi álbmotbeaivve 2023

source: Sametingspresident Silje Karine Muotka feirer den samiske nasjonaldagen i Lakselv.
sme: Sámediggepresideanta ávvuda sámi álbmotbeaivvi Leavnnjas dán jagi.

source: Her kan du lese hennes tale for dagen under markeringen som fant sted ved FeFo sitt hovedkontor i Lakselv sentrum:
sme: Dás sáhtát lohkat olles su váldosártni maid doalai otná ávvudoaluin FeFo visttis, Leavnnjas: Buorit olbmot, lihkku beaivái!

source: Tusen takk for invitasjonen til å komme å feire dagen vår sammen med dere, jeg har gledet meg veldig til denne dagen og jeg er glad for at alle dere er her.
sme: Giitu bovdejumis boahtit deike ávvudit dinguin, mun lean illudan dán beaivái ja lean movttat go dii lehpet deike boahtán.

source: Endelig kan vi samles igjen til større markeringer etter flere år med pandemi, og jeg har gledet meg spesielt til å markere dagen sammen med barn og unge.
sme: Viimmat sáhttit mii fas čoahkkanit stuorit doaluide maŋŋel pandemiija ja mun illudan erenoamážit go beasan ávvudit mánáiguin ja nuoraiguin.

source: Tidligere i dag møtte jeg mange ungdommer på Lakselv kino, og det var veldig fint å høre deres tanker om både denne dagen og ungdomslivet.
sme: Árabuš odne deiven ollu nuoraid kinos, ja dat lei munnje hui mávssolaš gullat mo sii vásihit sihke dán beaivve ja nuorravuođaeallima.

source: I dag, 6. februar, feirer vi vår egen nasjonaldag og det gjør vi som ett folk i fire land.
sme: Odne, guovvamánu 6. beaivve, mii ávvudat iežamet álbmotbeaivvi ja dan dahkat mii oktan álbmogiin njealji riikkas.

source: Fra Lovozero i øst, til Inari, Porsanger, Alta, Tärnaby, helt ned sør til Mjøsaområdene.
sme: Lujávrris nuortan, Anára bokte, Porsáŋgui, Áltái ja Deardnái, giitta Mjøsaguovlluide máddiin.

source: Vi feirer og markerer dagen til minne om det første samiske landsmøtet i Trondheim i 1917, og vi feirer vårt samhold og identitet.
sme: Mii ávvudat muitun vuosttaš sámi riikačoahkkaneapmái Tråantes 1917:is ja mii ávvudat min searvevuođa ja gullevašvuođa.

source: Vi feirer med stolthet og vi løfter frem det samiske.
sme: Mii ávvudat ja lebbet sámevuođa rámisvuođain.

source: Festmarkeringer i Sápmi er ulike, akkurat slik som vi er.
sme: Ávvodoalut Sámis leat iešguđetláganat, nu mo mii ge ieža leat.

source: Vi er samer, på forskjellige måter.
sme: Mii leat sápmelaččat, iešguđege láhkai.

source: Sápmi er mangfoldig, og det er en stor rikdom.
sme: Dat lea stuorra riggodahkan midjiide, go Sápmi lea nu máŋggabealat.

source: Samer bor i bygder, i skogsområder, i byer, ved kysten.
sme: Sápmelaš ássá gilážis, meahcis, gávpogis, mearragáttis.

source: Samer driver med duodji, havfiske, reiser verden rundt, gjeter rein.
sme: Sápmelaš duddjo, bivdá meara, vánddarda máilmmi, guođoha ealu.

source: Samer kjører Tesla, Ski-doo, tråkker på el-sykler og løper maraton.
sme: Sápmelaš vuodjá Tesla, Ski-doo, duolbmá el-sihkkela ja viehká marathona.

source: Det samiske samfunnet rommer alle slags samer.
sme: Sámi servodat čáhkkeha buotlágan sápmelaččaid.

source: Jeg vil sitere et lite utdrag fra et dikt av Synnøve Persen, oversatt og gjendiktet til norsk av Laila Stien, fra boka “Blå fugler fl yr»:
sme: Mun háliidan lohkan unna oasáža álgodivttas Synnøve Persen:a diktagirjjis “Alit lottit girdilit”, mas mu mielas son nu bures govahallá gullevašvuođa ja ráhkisvuođa:

source: jeg går i en gammel skog sang suser gjennom trærne jeg skjelner ikke ord fjellene nære fargene kjente - underlig dette er ukjent trakt leter om sommeren etter stedet regnbuen berører jorda dekker øynene ser vakre, forunderlige landskap» Hva er det samiske i oss?
sme: “biegga savkala duoddara duohken lea soames váccán dološ vuovddis muoraid gaskka šuvva lávlla in gula sániid várit nu lahka ivnnit nu dovddus - imaš galggašii leat amas báiki geassit ozan báikki arvedávgi guoskkaha eatnama

source: For mange er det veldig naturlig, vanlig.
sme: Ollugiidda lea dat hui diehttelas, dábálaš.

source: Kanskje man ikke tenker så mye over sin egen samiskhet i hverdagen, det er en del av ditt indre, tett sammenvevd med eget selvbilde.
sme: It soaitte jurddašit nu ollu iežat sámevuođas árgabeaivvis, dat lea oassin du čiekŋalepmosis – čuldojuvvon oktii iešgovvii.

source: Men for andre kan det være vanskeligere å omfavne sin samiske bakgrunn.
sme: Muhto earáide soaitá dat leat váddáset fátmmastit iežaset sámi duogáža.

source: Tidligere fornorskningspolitikk har hatt negative konsekvenser for vårt folk, og det påvirker oss fortsatt.
sme: Ovddeš dáruiduhttinpolitihka deaddá ain min álbmoga, ja erenoamážit sin geat dál leat fas lahkonaddame sámevuođa.

source: Mange har begynt å nærme seg sin egen samiske bakgrunn. Hver enkelt av oss må finne det samiske i oss, men vi som samisk samfunn kan gjøre veien litt lettere ved å ta imot våre egne med varme og samhold.
sme: Iežaset sámevuođa fertejit ieža gávdnat, muhto mii sámi servodahkan sáhttit dáhkat geainnu álkibun jus mii liekkusvuođain ja searvevuođain váldit sin bures vuostá.

source: Mange kan streve med dette, er det plass til meg i Sápmi?
sme: Ollugat rahčet, lea go munnje sadji – lea go Sápmi maiddái munnje?

source: Mitt svar er ja, Sápmi slik jeg kjenner det, er både åpent og varmt.
sme: Mu vástádus lea juo – Sápmi lea rabas ja liekkus.

source: Dette er vår felles arv.
sme: Dát lea min buohkaid oktasaš árbi.

source: Statens fornorskningspolitikk varte i over 100 år og har frarøvet mange samer sitt språk, kultur, tradisjoner og slektstilhørighet.
sme: Stáda dáruiduhttinpolitihka bisttii badjel 100 jagi ja lea rievidan ollugiid sámi álbmogis gielaid, kultuvrra, árbevieruid ja sogaide gullevašvuođa.

source: Fornorskningspolitikken hadde også svært negative konsekvenser for kvener og skogfinner.
sme: Dáruiduhttinpolitihkas ledje duođalaš negatiivva váikkuhusat maiddái kvenaid ja norggasuopmelaččaid ektui.

source: 1. juni i år kommer rapporten fra Sannhet- og forsoningskommisjonen som over flere år har gransket fornorskningspolitikkens konsekvenser og den urett begått mot samer, kvener og skogfinner.
sme: Geassemánu 1. beaivve almmuhuvvo Duohtavuođa- ja soabadankommišuvnna raporta mii máŋggaid jagiid lea guorahallan dáruiduhttinpolitihka ja vearrivuođa sápmelaččaid, kvenaid ja norggasuopmelaččaid vuostá.

source: Det samiske samfunnet må være forberedt på at rapporten vil løfte frem vonde historier som mange hadde ønsket skulle forsvinne og bli glemt.
sme: Mii fertet ráhkkanit servodahkan, raporta lokte oidnosii historjjáid maid ollugat ledje háliidan vajáldahttit.

source: Mennesker som åpenhjertig har fortalt sine historier har kanskje gjort det for første gang, og selv ens nærmeste har kanskje ikke visst noe deres erfaringer.
sme: Olbmot geat leat rahpasit muitalan soitet dan dahkan vuosttaš geardái, ja eai soaitte lagaš olbmot ge dovdat dan sisdoalu.

source: Vi må ta imot disse, og starte en prosess med å helbrede de sårene som ennå ikke har fått gro.
sme: Mii fertet meannudit ja dikšot min háviid mat eai leat vel savvon.

source: Fra Sametingets side har vi selvsagt forventninger til rapporten og de forsonende tiltakene som blir foreslått – for forsoning mellom samer og stat, men også internt.
sme: Sámedikki bealis leat mis diehttelasat vuordámušat raportii ja daid evttohuvvon doaibmabijuide man ulbmil lea soabadit – sihke álbmot ja stáda, muhto maiddái siskkáldasat.

source: I Sápmi er det forventninger til hvordan Sametinget skal følge opp rapporten videre.
sme: Mun dieđán Sámis leat vuordámušat, maiddái midjiide mo mii Sámedikkis galgat čuovvulit raporta.

source: Jeg oppfordrer dere til å bringe oss deres s ynspunkt, fordi Sametinget er ditt og vårt alles parlament som bærer den samiske stemmen til storsamfunnet.
sme: Mun hástalan din buktit midjiide oainnuideamet, go Sámediggi lea din ja min buohkaid parlameanta mii lokte sámiid jiena stuorraservodahkii.

source: Kjære alle sammen, På vår festdag ønsker jeg også å rette en takk til alle dere som bor her i Porsanger, og som aktivt i hverdagen bidrar med å beholde, styrke og utvikle det samiske samfunnet.
sme: Ráhkis olbmot, Otná ávvobeaivve háliidan mun maid giitit din geat ássabehtet dáppe Porsáŋggus ja geat beaivválaččat ja árjjalaččat bargabehtet doalaheame, nanneme ja ovdánahttime sámi servodaga.

source: Det er både små og store initiativ, som skjer på språksentrene, sameforeninger, innen frivillig arbeid, i samiskundervisning, innad i samiske familier.
sme: Dat leat sihke smávva ja stuorra áŋgirruššamat, mat gevvet giellaguovddážiin, sámeservviin, eaktodáhtolaš searvebargguid bokte, sámeoahpahusas, sámi bearrašeallimis.

source: Sápmi behøver sterke og levende samiske sentrum og tettsteder hvor språkene våre, tradisjonene våre, all vår kunnskap kan blomstre.
sme: Sápmi dárbbaša nana ja ealli sámi guovddážiid ja báikegottiid gos giella, árbevierut, máhttu beassá lieđđut.

source: Å komme til slike steder er en stor glede, for der kan man finne ro og hvile blant sine egne.
sme: Boahtit dakkár báikkiide lea munnje alo stuorra illu, doppe beassá vuoiŋŋastit iežas olbmuiguin.

source: Vi har i Beaiveálgu-erkl æringen uttalt at vi ønsker å legge til rette for tilflytting til samiske lokalsamfunn.
sme: Sámediggeráđi bealis leat mii cealkán Beaiveálgu-julggaštusas ahte mii dáhttot láhččit dili máhccamii giliide.

source: Vi behøver at våre unge vender hjem igjen.
sme: Mii dárbbašat ahte min nuorat máhccet ruoktot.

source: Vi vil stimulere til nyskapning og fornybar næringsutvikling i S ápmi.
sme: Mii háliidat movttiidahttit ođđahutkamiid ja ođasmahtti ealáhusovdáneami Sámis.

source: I år f yller vår nasjonaldag 30 år.
sme: Dán jagi lea min álbmotbeaivi 30 jagi.

source: Feiringen av vår felles festdag har med årene befestet seg, interessen for den har økt og i løpet av denne tiden blitt en selvsagt og naturlig markering i våre liv.
sme: Ávvudeapmi min oktasaš ávvobeaivvis lea jagiid miel sajáiduvvon, beroštupmi lassánan ja dán áiggážis šaddan diehttelas ja lunddolaš oassin min árgabeaivvis.

source: Samiske barn og unge i dag har vokst opp med denne dagen, og de har vært med på å forme vår feiring. De har skapt de tradisjonene som i dag er mer og mer i fokus.
sme: Sámi mánát ja nuorat olbmot leat bajásšaddan otná beivviin, ja sii leat leamaš mielde hábmeme min ávvudeami, ja duddjon árbevieruid mat dál leat eanet ja eanet guovddážis.

source: Det gir meg stor glede å tenke på at den samiske nasjonaldagen feirer og synliggjøres over hele landet, og at storsamfunnet også i større grad løfter frem vår feiring, og på den måten også omfavner det samiske.
sme: Munnje lea stuorra illu jurddašit ahte sámi álbmotbeaivi ávvuduvvo ja čalmmustahttojuvvo miehtá Norgga, ja ahte stuorraservodagas eambbosat atnet árvvus min ávvudeami, ja nu fátmmastit sámevuođa.

source: Det gir meg håp når jeg tenker at den oppvoksende generasjonen i landet får bli kjent med det samiske og samiske forhold allerede fra barndommen.
sme: Dat lea movttiidahtii jurddašit ahte šaddi buolvvat miehtá riika oahpásmuvvet sámevuhtii ja sámi áššiide mánnávuođa rájes.

source: Det gir meg håp om at de vil utvikle en større forståelse og interesse for samiske saker i fremtiden.
sme: Dat addá munnje doaivaga ahte sii ožžot buoret áddejumi ja beroštumi sámi áššiide boahtteáiggis.

source: Jeg gleder meg over å se det samiske flagget vårt vaie i vinden utenfor offentlige bygg og det gleder meg å se at dagens markering treffer bredt.
sme: Mun illudan go oainnán sámeleavgga libardeame almmolaš vistiid olggobealde ja go min ávvudeapmi leavvá viidát.

source: Det er med på å styrke vårt samhold som folk, det er med på å løfte frem vår kultur, våre språk, vår eksistens.
sme: Dat leat mielde nanneme min álbmogiin, lokteme sámi kultuvrra, min gielaid, min leahkima.

source: På den måten minnes storsamfunnet også på at vi er her, og at også vi har rett til egne tradisjoner, språk og kultur.
sme: Nu muittuhuvvo majoritehtaservodat ahte mii leat dás ja ahte mis maid lea riekti min iežamet vieruide, gielaide ja kultuvrii.

source: Det er mange samer som har måttet bli vant til å feire den samiske nasjonaldagen litt etter litt, og det er ikke så veldig underlig.
sme: Ollugat min álbmogis leat šaddan hárjánit veahážiid miel ávvudit otná beaivve ja ii dat leat imaš.

source: For 30 år siden var det stor motstand mot denne feiringen, og selv den dag i dag må vi tåle diskusjoner om samene har en egen nasjonaldag.
sme: 30 jagi áigi ledje garra vuostebiekkat ávvudeapmai ja ain otná beaivve buollá sáhka lea go sámiin vai ii.

source: Ja, det har vi.
sme: Juo, mis lea.

source: Situasjonen i 2023 er slik, samer må fortsatt tåle hets, blikk, fordommer og misoppfatninger.
sme: Nu lea min dilli 2023:as, sápmelaččat fertejit ain gierddahallat cielus sániid ja geahčastagaid, ovdagáttuid ja boasttudieđuid.

source: Samiske barn og unges rett til samiskopplæring er fortsatt noe vi må kjempe for å oppfylle.
sme: Sámi mánáid ja nuoraid riekti sámegieloahpahussii ferte ain rahčat ollašuhttit.

source: Samiske interesser blir sett på som hindring og ulempe når storsamfunnet og pengesterke aktører vil reise vindkraftverk, etablere gruver, bygge hytter og hotell.
sme: Sámi beroštumit adnojuvvojit noađđin go stuorraservodat ja ruhtagievrras aktevrrat dáhttot cegget bieggafápmorusttegiid, roggat ruvkkiid, hukset barttaid ja hoteallaid.

source: Mitt håp for fremtiden er at samiske barn og unge med visshet kan få opplæring og språkkunnskap, med den trygghet i at også det samiske er et levende arbeidsspråk i verden.
sme: Mu doaivva lea ahte boahtteáiggis sámemánát ja nuorat álkit sáhttet válljet oahpu ja geavahit iežaset giela oadjebasvuođain ahte maiddái sámegiella lea ealli bargogiella máilmmis.

source: Mitt ønske er at det samiske anses som en rikdom og at samiske næringer anses som lønnsomme, bærekraftige og viktige arbeidsplasser.
sme: Mu sávaldat lea ahte sámevuohta adnojuvvo riggodahkan ja ahte sámi ealáhusat maid ádnojuvvojit servodatgánnáhahttin, ceavzilin ja árvohuksejeaddjin.

source: Vi har ikke ennå oppnådd likestilling, men verden kan alltid endres til det bedre.
sme: Mii eat leat vel olahan dásseárvvu, muhto máilbmi sáhttá álo rievdat buoret guvlui.

source: Vi som lever i dag må huske og anerkjenne den innsatsen som våre folk før oss har lagt ned og som har ført til de rettighetene vi har i dag.
sme: Mii geat eallit otná áiggis galgat atnit arvvus min olbmuid min ovdal geat máŋggaid jagiid leat ráhčan ja olahan daid vuoigatvuođaid mat mis leat.

source: Vi går i deres fotspor og den oppvoksende generasjonen skal stake ut veien videre til det beste for Sápmi.
sme: Mii duolbmat sin bálgáid, ja šaddi buolvvat ges galget dihkkádit daid boahttevaš geainnuid buorrin Sápmái.

source: Med disse ordene takker jeg for oppmerksomheten og ønsker dere alle en gledelig feiring av Samenes nasjonaldag.
sme: Dáid sániiguin giittán fuomášumis ja sávan buohkaide ilolaš ávvudeami Sámi álbmotbeaivve.

source: Gratulerer med dagen!
sme: Lihkku beivviin!
